<p><strong>Impressum</strong><br/>Die Stromnetz Hamburg GmbH ist eine Gesellschaft mit beschr&auml;nkter
    Haftung nach deutschem Recht.</p>
<p><strong>Postanschrift</strong><br/>Stromnetz Hamburg GmbH<br/>Bramfelder Chaussee 130<br/>22177
    Hamburg</p>
<p>E-Mail: info@stromnetz-hamburg.de<br/>Tel.: 040-49 202-00</p>
<p><strong>Gesch&auml;ftsf&uuml;hrung</strong><br/>Christian Heine<br/>Karin Pf&auml;ffle<br/>Thomas
    Volk</p>
<p><strong>Handelsregisternummer</strong><br/>HRB 95244 des Amtsgerichts Hamburg</p>
<p><strong>Umsatzsteuer-Identifikationsnummer/Wirtschafts-Identifikationsnummer</strong><br/>DE 814
    588 308</p>
<p><strong>Aufsichtsbeh&ouml;rde</strong><br/>Bundesnetzagentur f&uuml;r Elektrizit&auml;t, Gas,
    Telekommunikation, Post und Eisenbahnen<br/>Tulpenfeld 4<br/>53113 Bonn<br/>Tel.: 0 228
    14-0<br/>Fax: 0 228 14-8872<br/>E-Mail: info@bnetza.de</p>
<p><strong>Verbraucherservice der Bundesnetzagentur f&uuml;r den Bereich
    Elektrizit&auml;t</strong><br/>Bundesnetzagentur f&uuml;r Elektrizit&auml;t, Gas,
    Telekommunikation, Post und Eisenbahnen<br/>Verbraucherservice<br/>Postfach 8001<br/>53105
    Bonn<br/>Tel.: 030-224 80-500 oder 0180-5-10 10 00* (Mo-Fr 9-15 Uhr)<br/>Fax: 030-224
    80-323<br/>*14 Cent/Min. aus dem dt. Festnetz, maximal 42 Cent/Min. aus den Mobilfunknetzen<br/>E-Mail:
    verbraucherservice-energie@bnetza.de</p>
<p><strong>Rechtliche Hinweise</strong></p>
<p><strong>Keine Gew&auml;hr f&uuml;r Inhalte</strong><br/>Alle in unserer App enthaltenen Angaben
    und Informationen wurden von der Stromnetz Hamburg GmbH oder Dritten sorgf&auml;ltig
    recherchiert und gepr&uuml;ft. F&uuml;r Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t k&ouml;nnen
    jedoch weder Stromnetz Hamburg GmbH oder Dritte die Gew&auml;hr &uuml;bernehmen. Dies gilt auch
    f&uuml;r Daten anderer Anbieter, die als Bsis f&uuml;r den Energiecheck dienen, und f&uuml;r
    deren Inhalt Stromnetz Hamburg GmbH keine Verantwortung &uuml;bernimmt.</p>
<p><strong>Keine Beratung</strong><br/>Die in dieser App bereitgestellten Informationen stellen
    keine individuelle Beratung dar und k&ouml;nnen diese nicht ersetzen. F&uuml;r individuelle
    Beratungsgespr&auml;che stehen Ihnen unsere Mitarbeiterinnen und Mitarbeiter gern zur Verf&uuml;gung.
</p>
<p><strong>Nutzung der App</strong><br/>Inhalt und Gestaltung der App sind urheberrechtlich gesch&uuml;tzt.
    Eine Vervielf&auml;ltigung der App, Teilen davon oder ihrer Inhalte bedarf der vorherigen
    schriftlichen Zustimmung der Stromnetz Hamburg GmbH soweit die Vervielf&auml;ltigung nicht
    ohnehin gesetzlich gestattet ist.</p>
<p><strong>Copyright</strong><br/>Alle Texte, Bilder, graphische Animationen, Videos, Musik, T&ouml;ne
    und anderes Material in dieser App sind urheberrechtlich gesch&uuml;tzt. Weder ist es gestattet,
    dieses Material zu gewerblichen Zwecken zu kopieren noch es zu modifizieren oder auf andere
    Ziele umzuleiten.</p>
<p><strong>Verantwortung f&uuml;r diese App</strong><br/>F&uuml;r diese App ist die Stromnetz
    Hamburg GmbH verantwortlich.</p>
<p>Aus Gr&uuml;nden der Lesbarkeit wird auf eine durchg&auml;ngige Nennung der m&auml;nnlichen und
    weiblichen Bezeichnungen verzichtet. Selbstverst&auml;ndlich sind mit Begriffen wie &bdquo;Kunden&ldquo;
    und &bdquo;Mitarbeitern&ldquo; weibliche und m&auml;nnliche Kunden und Mitarbeiter gleicherma&szlig;en
    gemeint.</p>