<p><strong>Datenschutzerkl&auml;rung</strong><br/>Die Stromnetz Hamburg GmbH nimmt den Schutz Ihrer
    pers&ouml;nlichen Daten sehr ernst und m&ouml;chte, dass Sie sich bei der Nutzung unserer App
    sicher und wohl f&uuml;hlen.</p>
<p><strong>Erhebung und Verarbeitung pers&ouml;nlicher Daten</strong><br/>In dieser App werden pers&ouml;nliche
    Daten nur im Rahmen der Funktion &bdquo;St&ouml;rungsmeldung&ldquo; und ausschlie&szlig;lich zum
    Zweck der St&ouml;rungsbearbeitung und -beseitigung erhoben und verarbeitet.</p>
<p><strong>Nutzung und Weitergabe pers&ouml;nlicher Daten und Zweckbindung</strong><br/>S&auml;mtliche
    Angaben f&uuml;r den Energiecheck sowie Ihre Z&auml;hlerst&auml;nde f&uuml;r die
    Funktion &bdquo;Mein Verbrauch&ldquo; werden nicht an Stromnetz Hamburg GmbH oder Dritte
    weitergegeben. Diese Daten werden ausschlie&szlig;lich innerhalb der App gespeichert, um deren
    vollumf&auml;ngliche Nutzung zu erm&ouml;glichen.</p>
<p>In dieser App werden mit Technologien der etracker GmbH Daten zu Marketing- und
    Optimierungszwecken gesammelt und gespeichert. Aus diesen Daten k&ouml;nnen unter einem
    Pseudonym Nutzungsprofile erstellt werden.<br/>Die mit den etracker-Technologien erhobenen Daten
    werden ohne die gesondert erteilte Zustimmung des Betroffenen nicht dazu benutzt, den Nutzer
    dieser App pers&ouml;nlich zu identifizieren und nicht mit personenbezogenen Daten &uuml;ber den
    Tr&auml;ger des Pseudonyms zusammengef&uuml;hrt.</p>
<p><strong>Auskunftsrecht</strong><br/>Auf Anforderung teilen wir Ihnen schriftlich entsprechend dem
    geltenden Recht mit, ob und welche pers&ouml;nlichen Daten &uuml;ber Sie bei uns gespeichert
    sind.</p>
<p><strong>Sicherheit</strong><br/>Stromnetz Hamburg GmbH sch&uuml;tzt Ihre Daten durch technische
    und organisatorische Ma&szlig;nahmen vor unberechtigtem Zugriff, Verlust oder Zerst&ouml;rung.
    Unsere Sicherheitsma&szlig;nahmen werden entsprechend der technologischen Entwicklung
    fortlaufend verbessert. Wenn Sie Fragen hinsichtlich der Verarbeitung Ihrer pers&ouml;nlichen
    Daten haben, k&ouml;nnen Sie sich direkt an unseren Beauftragten f&uuml;r den Datenschutz
    wenden, der mit seinem Team auch im Falle von Auskunftsersuchen, Antr&auml;gen oder Beschwerden
    zur Verf&uuml;gung steht.</p>
<p>Stromnetz Hamburg GmbH<br/>Ingo Sch&uuml;tt<br/>Datenschutzbeauftragter<br/>Bramfelder Chaussee
    130<br/>22177 Hamburg</p>